from telebot import TeleBot

API_TOKEN = '7071542790:AAHawETvNXlXppKYzAhd9tShU1GN9ja81Vo'

bot = TeleBot(API_TOKEN)

simbols = ['Для подтверждения сделай селфи со следующим символом: 🤚',
           'Для подтверждения сделай селфи со следующим символом: 🤙',
           'Для подтверждения сделай селфи со следующим символом: 👍',
           'Для подтверждения сделай селфи со следующим символом: 🤏',
           'Для подтверждения сделай селфи со следующим символом: 🖕',
           'Для подтверждения сделай селфи со следующим символом: 🫵',
           'Для подтверждения сделай селфи со следующим символом: 🫶',
           'Для подтверждения сделай селфи со следующим символом: 🤌',
           'Для подтверждения сделай селфи со следующим символом: 💪']


